export const ViewArrayListCardDoctor = [
  {
    key: "Шорова",
    name: "Шорова Милана Хамидовна",
    profile: "Флеболог, сосудистый хирург (ангиохирург)",
    image: "milana",
    internship: "5 лет",
    medicalAssociations: [
      "Ассоциация флебологов России",
      "International Union of Phlebology",
      "Европейский венозный форум",
    ],
    treatmentProfile: [
      "Варикоз вен на ногах",
      "Хроническая венозная недостаточность",
      "Тромбофлебит",
      "Варикозное расширение вен таза",
      "Посттромботическая болезнь (посттромбофлебитический синдром)",
      "Лимфостаз",
      "Стеноз позвоночной артерии",
      "Тромбоз глубоких вен",
    ],
    education: [
      {
        year: 2019,
        institution:
          "Кабардино-Балкарский государственный университет им. Х.М. Бербекова",
        degree: "Лечебное дело (Базовое образование)",
      },
      {
        year: 2021,
        institution: "Кубанский государственный медицинский университет",
        degree: "Сердечно-сосудистая хирургия (Ординатура)",
      },
    ],
    workExperience: [
      {
        year: "2024 — н.в.",
        position: "Сердечно-сосудистый хирург, лимфолог",
        organization: "Инновационный сосудистый центр «Док.Варикоз»",
      },
      {
        year: "2023 — 2024",
        position: "Сердечно-сосудистый хирург",
        organization: "Ооо «Центральная поликлиника»",
      },
      {
        year: "2021 — н.в.",
        position: "Сердечно-сосудистый хирург",
        organization: "Сосудистый центр «Флебоэксперт»",
      },
      {
        year: "2019 — 2021",
        position: "Врач лимфолог",
        organization: "Мцфл Ард клиник",
      },
      {
        year: "2019 — 2019",
        position: "Сердечно-сосудистый хирург",
        organization: "Городская больница 3, г. Краснодар",
      },
    ],
  },
  {
    key: "Исхак",
    name: `Исхак Люай Нихад `,
    profile: "Врач флеболог ",
    image: "ishak",
    internship: "5 лет",
    medicalAssociations: ["Кандидат медицинских наук"],
    treatmentProfile: [
      "Варикоз вен на ногах",
      "Хроническая венозная недостаточность",
      "Тромбофлебит",
      "Варикозное расширение вен таза",
      "Посттромботическая болезнь (посттромбофлебитический синдром)",
      "Стеноз позвоночной артерии",
      "Тромбоз глубоких вен",
    ],
    education: [
      {
        year: 2019,
        institution:
          "Кабардино-Балкарский государственный университет им. Х.М. Бербекова",
        degree: "Лечебное дело (Базовое образование)",
      },
      {
        year: 2021,
        institution: "Кубанский государственный медицинский университет",
        degree: "Сердечно-сосудистая хирургия (Ординатура)",
      },
    ],
    workExperience: [
      {
        year: "2024 — н.в.",
        position: "Сердечно-сосудистый хирург, лимфолог",
        organization: "Инновационный сосудистый центр «Док.Варикоз»",
      },
      {
        year: "2023 — 2024",
        position: "Сердечно-сосудистый хирург",
        organization: "Ооо «Центральная поликлиника»",
      },
      {
        year: "2021 — н.в.",
        position: "Сердечно-сосудистый хирург",
        organization: "Сосудистый центр «Флебоэксперт»",
      },
      {
        year: "2019 — 2021",
        position: "Врач лимфолог",
        organization: "Мцфл Ард клиник",
      },
      {
        year: "2019 — 2019",
        position: "Сердечно-сосудистый хирург",
        organization: "Городская больница 3, г. Краснодар",
      },
    ],
  },
  {
    key: "Морзиев",
    name: "Морзиев Бекхан Амирович",
    profile: "Сосудистый хирург (ангиохирург), флеболог",
    image: "bekhan",
    internship: "5 лет",
  },
  {
    key: "Морзиев",
    name: "Морзиев Бекхан Амирович",
    profile: "Сосудистый хирург (ангиохирург), флеболог",
    image: "bekhan",
    internship: "5 лет",
  },
  {
    key: "Морзиев",
    name: "Морзиев Бекхан Амирович",
    profile: "Сосудистый хирург (ангиохирург), флеболог",
    image: "bekhan",
    internship: "5 лет",
  },
];
